#+title: 内分泌系统/Activerecall
* 生理学
** 内分泌与激素
| 神经垂体激素                                  |     [2022-05-28] | round-1          |
|-----------------------------------------------+------------------+------------------|
| VP生理剂量时的作用是?                         |                0 | <2022-05-28>     |
| VP大量分泌时的作用是?                         |                0 | <2022-05-28>     |
| VP对神经系统的作用是什么?                     |                0 | <2022-05-28>     |
| V1A受体的作用是什么?                          |                0 | <2022-05-28>     |
| V1B受体的作用是什么?                          |                0 | <2022-05-28>     |
| V2受体的作用是什么?                           |                0 | <2022-05-28>     |
| 缩宫素对怀孕子宫的作用强还是非孕子宫?         |                0 | <2022-05-28>     |
| 缩宫素大量时的作用是什么?                     |                0 | <2022-05-28>     |
| 缩宫素小量时的作用是什么                      |                0 | <2022-05-28>     |
| 缩宫素对乳腺的作用是什么?                     |                0 | <2022-05-28>     |
|-----------------------------------------------+------------------+------------------|
| 甲状腺激素                                    | [2022-05-28 Sat] |                  |
|-----------------------------------------------+------------------+------------------|
| 甲状腺激素由谁合成?                           |                0 | <2022-05-28>     |
| 甲状腺激素合成和分泌的功能单位是?             |                0 | <2022-05-28>     |
| 甲状腺球蛋白由谁合成?                         |                0 | <2022-05-28>     |
| 催化甲状腺激素合成的关键酶是?                 |                0 | <2022-05-28>     |
| 此关键酶由谁合成?                             |                0 | <2022-05-28>     |
| [[id:aa255eb9-425c-465b-9778-b5d2298b6346][硫氧嘧啶与咪唑的作用机制是?]]                   |                0 | <2022-05-28>     |
| 解释什么叫做碘捕获?                           |                0 | <2022-05-28>     |
| 什么叫做碘的活化?                             |                0 | <2022-05-28>     |
| 碘的活化被何酶所催化?                         |                0 | <2022-05-28>     |
| 什么叫做碘化?                                 |                0 | <2022-05-28>     |
| 碘化由何酶所催化?                             |                0 | <2022-05-28>     |
| 碘化的产物是?                                 |                0 | <2022-05-28>     |
| 什么叫做缩合?                                 |                0 | <2022-05-28>     |
| 缩合发生在哪一分子内部?                       |                0 | <2022-05-28>     |
| rT3如何是如何产生的?                          |                0 | <2022-05-28>     |
| 甲状腺激素包括哪些类型?                       |                0 | <2022-05-28>     |
| 数量最多的甲状腺激素是?                       |                0 | <2022-05-28>     |
| 生物活性最强的甲状腺激素是?                   |                0 | <2022-05-28>     |
| 哪一类型的甲状腺激素没有生物活性?             |                0 | <2022-05-28>     |
| 生物体内含碘量增多时哪一类型的甲状腺激素增多? |                0 | <2022-05-28>     |
| 根据与含碘量的关系推测为什么T3的生物活性最强? |                0 | <2022-05-28>     |
| 甲状腺激素的储存部位?                         |                0 | <2022-05-28>     |
| 甲状腺激素以何种分子形式储存?                 |                0 | <2022-05-28>     |
| 甲状腺激素在何处游离?                         |                0 | <2022-05-28>     |
| TG分子上DIT,MIＴ结局如何?                     |                0 | <2022-05-28>     |
| 为什么抗甲状腺激素的药物需要很长时间才能奏效? |                0 | <2022-05-28>     |
| 甲状腺结合蛋白包括?                           |                0 | <2022-05-28>     |
| 甲状腺素与哪种结合蛋白结合最多?               |                0 | <2022-05-28>     |
| 甲状腺素与结合蛋白结合具有哪些意义?           |                0 | <2022-05-28>     |
| 结合的甲状腺素是否具有生物活性?               |                0 | <2022-05-28 Sat> |
| T4与T3的半衰期分别是?                         |                0 | <2022-05-28 Sat> |
| T4脱碘可产生什么?                             |                0 | <2022-05-28 Sat> |
| 血液中80%的T3来自于?                          |                0 | <2022-05-28 Sat> |
#+TBLFM: @1$2='(concat "<" (format-time-string "%Y-%m-%d") ">")::$2=@1$2-$>
*** VP与OT的对比
|          | VP                          | OT                          |
|----------+-----------------------------+-----------------------------|
| 来源     | 主要为谁分泌?               | 主要为谁分泌?               |
| 作用部位 |                             |                             |
| 作用机制 |                             |                             |
| 主要作用 |                             |                             |
| 调节途径 | 哪些因素可以刺激VP释放增加? | 哪些因素可以促进OT分泌增加? |
